<?php

return [
    // nav_bar
    'home'  =>  'الرئيسية',
    'deals'  =>  'العروض',
    'login'  =>  'تسجيل الدخول',
    'register'  =>  'تسجيل',
    // first section
    'f_title'  =>  'ألقِ نظرة على البلد الجميل:',
    'f_button1'  =>  'اذهب هناك',
    'f_Population:'  =>  'عدد السكان:',
    'f_Territory'  =>  'المساحة:',
    'f_AVG'  =>  'المحافظات',
    'f_button2'  =>  'استكشاف المزيد',
    // second section
    's_title'  =>  'قم بزيارة إحدى دولنا الآن',
    's_desc'  =>  'لوريم إيبسوم دولار سيت أميت، كونسيكتيتور أديبيسكينغ إيليت، سِد دو إيوسمود تيمبور إنسيديدونت أوت لابور.',
    's_Need Directions'  =>  'هل تحتاج إلى الاتجاهات؟',
    's_Mil People'  =>  'مليون شخص',
    's_km2'  =>  'كم²',
    // footer
    'footerp1' =>'حقوق الطبع والنشر © ٢٠٢٤. جميع الحقوق محفوظة. | صنع مع ',
    'footerp2' =>' مازن | محمد |احمد ',
    'footerp3' =>'الشركة. جميع الحقوق محفوظة.',
    'footerp4' =>'تصميم: ',
    'footerp5' =>'M M A',
    'footerp6' =>'توزيع: ',
    'footerp7' =>'M M A',
    ''  =>  '' ,
    ''  =>  '' ,
    ''  =>  '' ,
    ''  =>  '' ,
    ''  =>  '' ,
    ''  =>  '' ,
    ''  =>  '' ,
    ''  =>  '' ,
    ''  =>  '' ,
    ''  =>  '' ,
    ''  =>  '' ,
];

?>
